[
  {
    "en": {
      "q": "If you are depressed, you are living in the past. If you are anxious, you are living in the future. if you are at peace, you are living in the present.",
      "a": "Lao Tzu"
    },
    "ru": {
      "q": "Если вы в депрессии, вы живете в прошлом. Если вы беспокоитесь, значит, вы живете в будущем. если вы пребываете в покое, вы живете в настоящем",
      "a": "Лао-Цзы"
    }
  },
  {
    "en": {
      "q": "Life is a process. We are a process. The universe is a process.",
      "a": "Anne Wilson Schaef"
    },
    "ru": {
      "q": "Жизнь - это процесс. Мы - это процесс. Вселенная - это процесс",
      "a": "Энн Уилсон Шефф"
    }
  },
  {
    "en": {
      "q": "From a certain point onward there is no longer any turning back. That is the point that must be reached.",
      "a": "Franz Kafka"
    },
    "ru": {
      "q": "С определенного момента пути назад больше нет. Это точка, которой необходимо достичь",
      "a": "Франц Кафка"
    }
  },
  {
    "en": {
      "q": "Great leaders are almost always great simplifiers, who can cut through argument, debate and doubt, to offer a solution everybody can understand.",
      "a": "Colin Powell"
    },
    "ru": {
      "q": "Великие лидеры почти всегда являются великими упрощенцами, которые могут преодолеть споры и сомнения, чтобы предложить решение, понятное всем",
      "a": "Колин Пауэлл"
    }
  },
  {
    "en": {
      "q": "Live, travel, adventure, bless, and don't be sorry.  ",
      "a": "Jack Kerouac"
    },
    "ru": {
      "q": "Живи, путешествуй, ищи приключений, благословляй и не сожалей",
      "a": "Джек Керуак"
    }
  },
  {
    "en": {
      "q": "Do anything, but let it produce joy.",
      "a": "Walt Whitman"
    },
    "ru": {
      "q": "Делай что угодно, но пусть это приносит радость",
      "a": "Уолт Уитмен"
    }
  },
  {
    "en": {
      "q": "I never said it would be easy, I only said it would be worth it.",
      "a": "Mae West"
    },
    "ru": {
      "q": "Я никогда не говорил, что это будет легко, я только сказал, что это того стоит",
      "a": "Мэй Уэст"
    }
  },
  {
    "en": {
      "q": "Your time is limited, so don't waste it living someone elses. life. Don't be trapped by dogma - which is living with the results of other people's thinking.",
      "a": "Steve Jobs"
    },
    "ru": {
      "q": "Ваше время ограничено, так что не тратьте его впустую, живя с кем-то другим. жизнь. Не попадайтесь в ловушку догмы, которая заключается в том, чтобы жить с результатами мышления других людей",
      "a": "Steve Jobs"
    }
  },
  {
    "en": {
      "q": "I find the best way to love someone is not to change them, but instead, help them reveal the greatest version of themselves.",
      "a": "Steve Maraboli"
    },
    "ru": {
      "q": "Я нахожу, что лучший способ полюбить кого-то - это не изменять его, а вместо этого помочь ему раскрыть самую лучшую версию себя",
      "a": "Стив Мараболи"
    }
  },
  {
    "en": {
      "q": "Life happens in the river, not the shore.",
      "a": "Maxime Lagace"
    },
    "ru": {
      "q": "Жизнь происходит в реке, а не на берегу",
      "a": "Максим Лагас"
    }
  },
  {
    "en": {
      "q": "Action may not always bring happiness, but there is no happiness without action.",
      "a": "William James"
    },
    "ru": {
      "q": "Действие не всегда может приносить счастье, но нет счастья без действия",
      "a": "Уильям Джеймс"
    }
  },
  {
    "en": {
      "q": "We forge the chains we wear in life.",
      "a": "Charles Dickens"
    },
    "ru": {
      "q": "Мы забываем о цепях, которые носим в жизни",
      "a": "Чарльз Диккенс"
    }
  },
  {
    "en": {
      "q": "Don't criticize what you can't understand. ",
      "a": "Bob Dylan"
    },
    "ru": {
      "q": "Мы забываем о цепях, которые носим в жизни",
      "a": "Charles Dickens"
    }
  },
  {
    "en": {
      "q": "A goal is a dream with a deadline.",
      "a": "Napoleon Hill"
    },
    "ru": {
      "q": "Цель - это мечта, у которой есть крайний срок",
      "a": "Наполеон Хилл"
    }
  },
  {
    "en": {
      "q": "Men are disturbed not by things, but by the view which they take of them.",
      "a": "Epictetus"
    },
    "ru": {
      "q": "Людей беспокоят не вещи, а взгляд, который они на них принимают",
      "a": "Эпиктет"
    }
  },
  {
    "en": {
      "q": "Walk slowly but never walk backward.",
      "a": "Unknown"
    },
    "ru": {
      "q": "Иди медленно, но никогда не отступай назад",
      "a": "Неизвестный"
    }
  },
  {
    "en": {
      "q": "Peace is not absence of conflict, it is the ability to handle conflict by peaceful means.",
      "a": "Ronald Reagan"
    },
    "ru": {
      "q": "Мир - это не отсутствие конфликта, это способность разрешать конфликты мирными средствами",
      "a": "Рональд Рейган"
    }
  },
  {
    "en": {
      "q": "If we have no peace, it is because we have forgotten that we belong to each other.",
      "a": "Mother Teresa"
    },
    "ru": {
      "q": "Если у нас нет мира, то это потому, что мы забыли, что принадлежим друг другу",
      "a": "Мать Тереза"
    }
  },
  {
    "en": {
      "q": "A loving heart is the truest wisdom.",
      "a": "Charles Dickens"
    },
    "ru": {
      "q": "Любящее сердце - это самая истинная мудрость",
      "a": "Чарльз Диккенс"
    }
  },
  {
    "en": {
      "q": "Your goals are the road maps that guide you and show you what is possible for your life.",
      "a": "Les Brown"
    },
    "ru": {
      "q": "Ваши цели - это дорожные карты, которые направляют вас и показывают, что возможно для вашей жизни",
      "a": "Лес Браун"
    }
  },
  {
    "en": {
      "q": "Give credit where credit is due: simply said, if you want loyalty and best effort, you must be thoughtful.  ",
      "a": "Estee Lauder"
    },
    "ru": {
      "q": "Отдавайте должное там, где это уместно: проще говоря, если вы хотите лояльности и максимальных усилий, вы должны быть вдумчивыми",
      "a": "Эсти Лаудер"
    }
  },
  {
    "en": {
      "q": "The man who does not value himself, cannot value anything or anyone.",
      "a": "Ayn Rand"
    },
    "ru": {
      "q": "Человек, который не ценит себя, не может ценить ничего и никого",
      "a": "Айн Рэнд"
    }
  },
  {
    "en": {
      "q": "Still your waters.",
      "a": "Josh Waitzkin"
    },
    "ru": {
      "q": "Все еще твои воды",
      "a": "Джош Уэйтцкин"
    }
  },
  {
    "en": {
      "q": "I like the dreams of the future better than the history of the past.",
      "a": "Thomas Jefferson"
    },
    "ru": {
      "q": "Мне больше нравятся мечты о будущем, чем история прошлого",
      "a": "Томас Джефферсон"
    }
  },
  {
    "en": {
      "q": "People should pursue what they're passionate about. That will make them happier than pretty much anything else.",
      "a": "Elon Musk"
    },
    "ru": {
      "q": "Люди должны заниматься тем, чем они увлечены. Это сделает их счастливее, чем что-либо еще",
      "a": "Илон Маск"
    }
  }
]
